{strip}
{include file='headerpage.tpl' title='Правила'}

	<section class="page">
		<div class="container">
			<div class="row">
				<div class="col-sm-12">

                    <a href="/support" class="page__btn page__btn_l hidden-xs"><i class="fa fa-arrow-circle-o-left"></i> Контакты</a>
					<a href="/" class="page__btn page__btn_r hidden-xs">Главная <i class="fa fa-arrow-circle-o-right"></i></a>

					<a href="/support" class="page__btn page__btn_l hidden-sm hidden-md hidden-lg"><i class="fa fa-arrow-circle-o-left"></i></a>
					<a href="/" class="page__btn page__btn_r hidden-sm hidden-md hidden-lg"><i class="fa fa-arrow-circle-o-right"></i></a>

					<h2><b>П</b>равила</h2>
				</div>
				<div class="col-sm-12">

<div class="rules">
	<h3><b></b> ПРАВИЛА И СОГЛАШЕНИЯ</h3>

	<b></b> Соглашение регулирует деловые отношения между компанией ForexStar Profit (далее Компания) и Инвестором.
Принимая условия данного Соглашения, Инвестор обязан придерживаться каждого из пунктов действующего Соглашения. Если Инвестор не согласен даже с одним из пунктов Соглашения, он обязан отказаться от регистрации на сайте Компании.
Любой из пунктов Соглашения может быть изменен администрацией Компании без уведомления Инвесторов. <br>

	</div>

<div class="rules">
	<h3><b>1.</b>ОБЩИЕ ПОЛОЖЕНИЯ</h3>

	<b>1.1</b> Действующее Соглашение доступно для ознакомления каждому Инвестору. <br>

	<b>1.2</b> Любые споры между Компанией и Инвестором решаются путем переговоров в рамках действующего Соглашения. Если компромисс не будет, достигнут, все спорные ситуации будут решаться в соответствии с законодательством. <br>

	<b>1.3</b> Стать Инвестором может только пользователь, который является совершеннолетним по законам той страны, где он проживает на момент регистрации. <br>

	<b>1.4</b>Все технические элементы, которые предоставляются для осуществления Инвестором финансовой деятельности, являются собственностью Компании и могут быть использованы только по прямому назначению. <br>

	<b>1.5</b> Полный доступ ко всем сервисам сайта будет доступен только после того, как Инвестор пройдет регистрацию на сайте. <br>

	<b>1.6</b> Действия, которые могут нанести вред сайту Компании, считаются неправомерными и будут расцениваться, как мошенничество и преследоваться по закону об авторских правах. <br>

	
</div>

<div class="rules">
	<h3><b>2.</b> ПРАВА И ОБЯЗАННОСТИ КОМПАНИИ</h3>

	<b>2.1</b> Компания обязуется обеспечить Инвестору бесперебойную работу всех сервисов сайта. <br>

	<b>2.2</b> Компания обязуется своевременно производить выплаты Инвестору в зависимости от выбранного инвестиционного плана.<br>

	<b>2.3</b> Компания гарантирует полную конфиденциальность всей полученной информации от Инвестора, кроме тех случаев, когда раскрытие данной информации необходимо для разрешения возникших споров. <br>

	<b>2.4</b> Компания имеет право без объяснения причин отказать Инвестору в регистрации. <br>

	<b>2.5</b> Компания не несет материальной и другой ответственности перед Инвестором, если ему был нанесен материальный ущерб со стороны третьих лиц по его собственной вине.

	
	<h3><b>3.</b> ПРАВА И ОБЯЗАННОСТИ ИНВЕСТОРА</h3>

	<b>3.1</b> Обязательным условием для начала сотрудничества с Компанией является прохождение Инвестором процедуры регистрацию на сайте. <br>

	<b>3.2</b> В процессе регистрации Инвестор должен указывать только достоверные данные. <br>

	<b>3.3</b> Регистрация аккаунта допускается только при условии, что Инвестор открывает аккаунт на свое имя. Регистрация аккаунта на имя других лиц, а также осуществление инвестиционной деятельности с аккаунтов третьих лиц строго запрещено. <br>

	<b>3.4</b> Множественная регистрация аккаунтов одним Инвестором строго запрещена. <br>

	<b>3.5</b> Ввод и вывод денежных средств может осуществляться только с использованием счетов, которые зарегистрированы самим Инвестором. Использование счетов для осуществления финансовых операций, которые зарегистрированы на имя третьих лиц будет рассматриваться Компанией, как мошенничество.<br>
	
	<b>3.6</b> Нарушение любого из пунктов действующего Соглашения может стать причиной для полной блокировки аккаунта Инвестора.<br>
	
	<b>3.7</b> Запрещено использование спам технологий для введения других Инвесторов в заблуждения относительно деятельности Компании.<br>
	
	<b>3.8</b> Клиент вправе прекратить сотрудничество с Компанией без указания причин.<br>
	
	<b>3.9</b> Если Инвестор обнаружит, что его аккаунт был взломан третьими лицами, он может обратиться в службу поддержки для восстановления доступа к аккаунту.
</div>

<div class="rules">
	<h3><b>4.</b> БЕЗОПАСНОСТЬ</h3>

	<b>4.1</b> Компания обязуется обеспечивать безопасность работы и для этого применяет современные технологии и сервисы.<br>

	<b>4.2</b> Инвестор со своей стороны также обязан самостоятельно обеспечивать безопасных данных (логина, пароля и т.д.), которые используются для инвестирования. Компания рекомендует Инвестору использовать сложный пароль для доступа к аккаунту. <br>

	<b>4.3</b> Компания не несет ответственности, если по вине клиента его персональные данные (логин, пароль и т.д.) попали к третьим лицам.
</div>

<div class="rules">
	<h3><b>5.</b> РЕГЛАМЕНТ ПРОЕКТА</h3>

	<b>5.1</b> Вклады <br>

	<b>5.1.1</b> Тело депозита – бессрочное, пополняемое, невозвратное <br>

	<b>5.1.2</b> Минимальный депозит – 1 USD <br>

	<b>5.1.3</b> Регламентируемая доходность до 25% в месяц <br>

	<b>5.1.4</b> Реферальная система – 3 уровня<br>
	• 1 уровень – 10% от дохода реферала 1го уровня + 3% от пополнения<br>
    • 2 уровень – 4% от дохода реферала 2го уровня + 1% от пополнения (открывается после 15 активных рефералов)<br>
    • 3 уровень – 1% от дохода реферала 3го уровня + 1% от пополнения (открывается после 15 активных рефералов)<br>
	
	<b>5.1.5</b> Чтобы открыть 2 и 3 линию реферальной программы следует иметь 15 активных рефералов с депозитами, затем написать в тех.поддержку запрос с темой "Открыть 2,3 линию". После проверки данных, 2 и 3 реферальная линия будут открыты для Вас. <br>
	
	<b>5.1.6</b> Праздники и выходные, когда закрыты биржи, – неторговые дни <br>
	
	<b>5.1.7</b> Ставки и NFP – неторговые дни <br>
	
	<b>5.1.8</b> Начисление прибыли – по будням ежедневно, кроме неторговых дней <br><br>
	
	<b>5.2</b> Ввод/вывод средств, реинвестирование <br>
	
	<b>5.2.1</b> Ввод средств: Ввод происходит через электронные платежные системы AdvCash и PerfectMoney в режиме инстант. Средства на счет поступают мгновенно. <br>
	
	<b>5.2.2</b> Вывод средств: в ручном режиме. Заявки на вывод создаются через личный кабинет в воскресенье с 00:00МСК по 23:55МСК. Минимальная сумма для вывода 10 USD на каждую платёжную систему. Выплаты проходят в течение следующей рабочей недели с понедельника по пятницу. При небольшом количестве заявок обработка вывода занимает до 72 часов, начиная с понедельника. В противном случае, до вечера пятницы включительно могут обрабатываться заявки. Заявки на вывод средств, созданные с нарушением регламента, отменяются, средства на счет не возвращаются.  <br>
	
	<b>5.2.3</b> Реинвестирование средств доступно по субботам с 00:00МСК по 23:55МСК. Как сделать реинвестирование обратитесь к разделу FAQ. Минимальная сумма для реинвестирования 0 USD. <br>	
	
	<b>5.2.4</b> Все операции проверяются операторами. В случае выявления нарушения правил при выводе средств будут применены следующие меры. В первый раз, предупреждение + отмена вывода без возврата средств на баланс. Во второй раз, предупреждение + отмена вывода без возврата средств на баланс + заморозка аккаунта на неделю. <br>	
	
	<b>5.2.5</b> Если инвестор нарушает любой из пунктов регламента 3 раза, он блокируется в системе без возврата средств навсегда. <br><br>
	
	<b>5.3</b> Техническая поддержка. <br>
	
	<b>5.3.1</b> В случае возникновения вопросов следует писать через форму обратной связи в разделе "Контакты". <br>
	
	<b>5.3.2</b> В теме письма следует писать характер обращения (пожелания/технические вопросы/финансовые вопросы и так далее). Письма без тем и с темами без смысла (йцуее/оаоапотпат/«ещё какая абракадабра не по работе проекта» и так далее) будут игнорироваться. <br>
	
	<b>5.3.3</b> Запросы обрабатываются в течении 24 часов. При большом количестве запросов время ответа может быть увеличено. <br>
</div>

<div class="rules">
	<h3><b>6.</b> ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>
	
	<b>6.1</b> Данное Соглашение вступает в силу с момента, когда Инвестор пройдет регистрацию на сайте Компании. <br>
	
    <b>6.2</b> Компания имеет право прекратить, сократить, видоизменить или расширить данное Соглашение или любой сервис, который является собственностью Компании. <br>

    <b>6.3</b> Запрещается инвестировать денежные средства, которые Инвестор получил не законным путем.
 <br>
				</div>
			</div>
		</div>
	</section>

{include file='footer.tpl'}
{/strip}
