<?php /* Smarty version Smarty-3.1.8, created on 2017-10-22 22:07:00
         compiled from "tpl/ru/udp/about.tpl" */ ?>
<?php /*%%SmartyHeaderCode:200917969359589b3675fb92-21830836%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '7bcb8a283df2003aea67221cd30029851bf60dd0' => 
    array (
      0 => 'tpl/ru/udp/about.tpl',
      1 => 1508709670,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '200917969359589b3675fb92-21830836',
  'function' => 
  array (
  ),
  'version' => 'Smarty-3.1.8',
  'unifunc' => 'content_59589b367763b5_76487767',
  'has_nocache_code' => false,
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_59589b367763b5_76487767')) {function content_59589b367763b5_76487767($_smarty_tpl) {?><?php echo $_smarty_tpl->getSubTemplate ('headerpage.tpl', $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, null, null, array('title'=>'О проекте'), 0);?>
<section class="page"><div class="container"><div class="row"><div class="col-lg-10 col-lg-offset-1"><a href="/" class="page__btn page__btn_l hidden-xs"><i class="fa fa-arrow-circle-o-left"></i> Главная</a><a href="/news" class="page__btn page__btn_r hidden-xs">Новости <i class="fa fa-arrow-circle-o-right"></i></a><a href="/" class="page__btn page__btn_l hidden-sm hidden-md hidden-lg"><i class="fa fa-arrow-circle-o-left"></i></a><a href="/news" class="page__btn page__btn_r hidden-sm hidden-md hidden-lg"><i class="fa fa-arrow-circle-o-right"></i></a><h2><b>О</b> нас</h2></div><div class="col-sm-12 col-sm-offset-0 col-md-12 col-md-offset-0 col-lg-10 col-lg-offset-1"><p align="justify">ForexStar Profit предоставляет возможности получения пассивного дохода для частных инвесторов. Команда аналитиков регулярно исследует рынки на наличие новых прибыльных инструментов.  В случае успешного обнаружения возможности дополнительного дохода к работе подключаются опытные и компетентные трейдеры, которые отрабатывают идею на практике.  Слаженная деятельность персонала позволяет достигать высоких результатов с минимальными рисками для вложенных средств.  С хорошо сбалансированным подходом действительно ценные идеи позволят обеспечить достаточно ресурсов для развития компании и помочь нашим инвесторам достигать их целей и желаний. Мы сотрудничаем как с крупными инвесторами, так и с людьми, которые только начинают осваивать такую сферу как вложение средств с целью получения прибыли.  Для нас важен каждый клиент.ForexStar Profit является посредником между торговыми площадками и инвесторами.  Это довольно рискованно для инвесторов, пытаться найти те инструменты, которые позволят ему получать желаемый доход без угрозы потери средств.  Нужно точно оценивать инвестиционные риски и потенциальные доходы. А поиск устойчивой торговой системы является еще более неопределенным и длительным процессом. Эти задачи успешно решены нашей компанией, и мы предлагаем воспользоваться нашими услугами для того, чтобы Вы могли получать пассивный доход уже сейчас без лишних затрат. </p> <br><br><b>НАШИ ЗАДАЧИ</b><br><p align="justify">Мы предоставляем сервис, который упрощает инвесторам получить доступ на рынки активов с применением высокодоходных стратегий и минимальными рисками.  Наша компания постоянно совершенствуется, чтобы предоставлять инвесторам всё более и более качественный сервис.  Наша цель заключается в том, чтоб каждый смог иметь возможность получать пассивный доход с минимальными рисками.</p> <br><br><b>ОСОБЕННОСТИ КОМПАНИИ</b><br>1)	Доход получается за счет работы с реальными активами на различных рынках.<br>2)	Инвестиции в ForexStar Profit позволяют получать пассивный доход до 25% в месяц.<br>3)	Мы объединяем знания, страсть и технологии для того, чтобы регулярно совершенствоваться и создавать более безопасные инструменты получения прибыли.<br>4)	Наша компания стремиться всегда идти в ногу со временем. Автоматизация сервиса и современный интерфейс максимально упрощают работу инвестора с сайтом. <br>5)	ForexStar Profit находится круглосуточно под защитой от кибер-атак, включая мощный инструмент для борьбы с DDoS-атаками, что обеспечивает стабильный доступ инвесторов к сайту.</p><br></div></div><div class="col-sm-6 col-md-6 col-lg-5"><img class="responsive hidden-xs" src="img/feature-server2.png" alt=""></div></div></div></section><?php echo $_smarty_tpl->getSubTemplate ('footer.tpl', $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, null, null, array(), 0);?>

<?php }} ?>