<?php /* Smarty version Smarty-3.1.8, created on 2017-07-16 08:34:58
         compiled from "tpl/ru/faq/index.tpl" */ ?>
<?php /*%%SmartyHeaderCode:10507606905957570b54e5d4-02842866%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '88ad5b3f9b946c74af90fc9ca657dc24ee44f4c9' => 
    array (
      0 => 'tpl/ru/faq/index.tpl',
      1 => 1500182030,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '10507606905957570b54e5d4-02842866',
  'function' => 
  array (
  ),
  'version' => 'Smarty-3.1.8',
  'unifunc' => 'content_5957570b576958_51203041',
  'has_nocache_code' => false,
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_5957570b576958_51203041')) {function content_5957570b576958_51203041($_smarty_tpl) {?><?php echo $_smarty_tpl->getSubTemplate ('header.tpl', $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, null, null, array('title'=>'FAQ'), 0);?>
<div id="wrapper" class="contanierbg"><div class="wrap"><div class="box6"  style="height:840px;"><h3 id="formname_main">FAQ</h3><br><p align=justify style="border:1px solid #efefef; padding:20px; border-radius:3px;"><b>Как я могу инвестировать в FXSTARPROFIT?</b><br>Чтобы сделать инвестиции, вы должны сначала стать членом FXSTARPROFIT. После того как Вы зарегистрировались, Вы можете сделать свой первый депозит. Все вклады должны быть сделаны через Личный кабинет. Вы можете войти, используя имя пользователя и пароль, полученный при регистрации. <br><br><b>Я хочу инвестировать в FXSTARPROFIT, но у меня нет электронной валюты счета. Что я должен делать?</b><br>Вы можете открыть бесплатный аккаунт здесь: Perfect Money - www.perfectmoney.com , AdvCash - www.advcash.com</a><br><br><b>Как мне открыть свой инвестиционный счет в компании?</b><br>Это достаточно легко и удобно. Перейдите на страницу регистрации, заполнения регистрационной формы и нажмите "зарегистрировать<br><br><br><b>Как я могу вывести средства?</b><br>Войдите в свой аккаунт, используя свой логин и пароль, и подайте заявку на вывод средств. Следует учитывать регламент проекта, что заявки на вывод следует создавать только в воскресенье. При этом проверьте, что у Вас указаны верные реквизиты Вашего кошелька в разделе Личного кабинета «Реквизиты».  <br><br><b>Как привязать кошелек к аккаунту?</b><br>Войдите в свой аккаунт, используя свой логин и пароль. В Личном кабинете зайдите в раздел «Реквизиты». Там следует ввести данные кошельков в соответствии с образцом, указанным там.<br><br><b>Что, если я не могу войти в мой аккаунт, потому что я забыл мой пароль?</b><br>Нажмите ссылку забыли пароль, введите своё имя пользователя и адрес электронной почты. Данные об учетной записи будут получены на ваш адрес электронной почты. <br><br><b>Сколько времени занимает вывод средств?</b><br>Вывод обычно занимает до 72 часов в соответствии с регламентом. При небольшом количестве заявок вывод может осуществляться раньше. При большом количестве заявок срок может быть увеличен на 48 часов.<br><br><b>На каких условиях работает проект?</b><br>Прежде, чем инвестировать, следует внимательно изучить правила и регламент работы проекта в разделе «Правила». Проект работает строго в соответствии с регламентом.<br><br><b>Как сделать реинвестирование средств (реинвест)?</b><br>Реинвест, согласно регламента, доступен только по субботам. Для того, чтоб сделать реинвест, нужно войти в субботу в личный кабинет, используя свой логин и пароль. Зайти в раздел "Вклады". Там найти нужный вклад и нажать на название тарифного плана или на статус "Активен". В появившемся окне найти поле "Сумма изменения", там ввести желаемую сумму реинвеста, которая имеется на балансе и которая удовлетворяет условиям регламента, и нажать на кнопку "Довложить".<br><br><br><br></p></div></div><br><br><br><br><br><br><?php echo $_smarty_tpl->getSubTemplate ('footer.tpl', $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, null, null, array(), 0);?>
<?php }} ?>